<div>

<h2 class="up _a-hide">Акция!</h2>
<img class="img-event" src="images/event.png" alt="">
<p class="up _a-hide">
Акция на суши для суши бара "Рыбья голова" предусматривает скидку в размере 20% на все виды суши при заказе на сумму от 1000 рублей. Акция действует в будние дни с понедельника по четверг включительно, с 12:00 до 16:00. Для участия в акции необходимо при оформлении заказа сообщить о намерении воспользоваться скидкой и предъявить специальный промокод, который можно получить на сайте суши бара или в социальных сетях. Акция не суммируется с другими акциями и предложениями суши бара "Рыбья голова".
</p>
<p class="up _a-hide">
НЕ ОТКАЗЫВАЙТЕ СЕБЕ В УДОВОЛЬСТВИИ С ВКУСНЕЙШИМИ СУШИ !
</p>

</div>

<div>

<h2 class="up _a-hide">Наши преимущества</h2>
<p>
<ul class="services__items">
<li class="up _a-hide">Суши бар "Рыбья Голова" имеет несколько преимуществ, среди которых можно выделить:
</li>
<li class="up _a-hide">Качество продуктов. Суши бар использует только свежие и качественные продукты, что позволяет гарантировать высокое качество блюд.</li>
<li class="up _a-hide">Широкий ассортимент блюд. В меню суши бара представлено большое количество разнообразных блюд, начиная от классических суши и роллов до авторских десертов и напитков.</li>
<li class="up _a-hide">Привлекательные цены. Стоимость блюд в суши баре "Рыбья Голова" вполне доступна, особенно учитывая качество продуктов и обслуживания.
</li>
<li class="up _a-hide">Удобство заказа. Клиенты могут заказывать блюда как через сайт или мобильное приложение, так и по телефону. Кроме того, в большинстве филиалов есть возможность самовывоза или доставки по городу.
</li>
<li class="up _a-hide">Уютная атмосфера. Если же клиенты решат посетить суши бар, они смогут оценить уютную атмосферу и дружелюбное обслуживание.</li>
<li>Различные акции и скидки. Суши бар "Рыбья Голова" регулярно проводит акции и предлагает скидки на свои блюда, что делает их еще более привлекательными для клиентов.</li>
<li>Общаясь с посетителями, мы слышим много положительных отзывов об этом суши баре, что подтверждает его популярность среди любителей японской кухни.</li>
</ul>
</p>

</div>

<div>




<h2 class="up">Как к нам добраться</h2>
<iframe src="https://yandex.ru/map-widget/v1/?um=constructor%3A2ba493289b15b1b72f16651dc8de3e5b89cfeae37e83732b99fc2c00fe1a9b4b&amp;source=constructor" width="100%" height="400" frameborder="0"></iframe>

</div>
